{
  "id": 6,
  "name": "CloudNative Security Conference 2022 by CloudNative Days",
  "abbr": "cnsec2022",
  "status": "archived",
  "theme": "Go \"Green\"〜ともに目指す持続可能なセキュリティ〜",
  "image": "/images/assets/cnsec2022.png",
  "about": "CloudNative Security Conference 2022 by CloudNative Days (CNSec2022) は、クラウドネイティブセキュリティに特化したテックカンファレンスです。\n\nクラウドネイティブなセキュリティとは、いったいどのようなものでしょうか。私達は、\"Green\"というキーワードに想いを込めてみました。\n\n自然と同じく、セキュリティはシステムやアプリケーション、サービスなどにおいて欠くことのできない大切なものです。しかし、手放しにしていてはやがてシステムは衰退していくことになるでしょう。\n\n刻一刻と変化する状況の中で、新しい知見・技術を導入したり、脅威になる部分や脆弱な仕組みを伐採したりしながら、新たな自然の芽を育てるように常に最適で正常な状態に整えていかなければならないと私達は考えます。\n\n脅威に対し、継続して柔軟かつ俊敏に対応できる、身軽でしなやかな持続可能のセキュリティこそ、クラウドネイティブ時代のセキュリティの理想のひとつではないでしょうか。\n\nそのような持続可能なセキュリティを実現するために、このイベントで様々な知見や技術を持ち寄って、安全で豊かな\"Green\"をともに目指してみませんか？\n",
  "privacy_policy": "### 個人情報の取り扱いについて\n\n株式会社インプレス（以下、当社といいます）は、ご登録いただきました個人情報を、以下の目的のために利用させていただきます。なお、当社は、利用目的の達成のために必要な範囲で、電子メール、郵送、電話等によりご連絡またはご案内を行うものといたします。\n\n- 本セミナーについてのご連絡、お問合せ対応のため\n- 当社からの商品・サービス・イベント等のご案内やその他各種サービスの情報提供のため\n（ご案内には当社の広告主等クライアントの商品・サービス・イベント等のご案内や広告、その他各種サービスの情報提供を含む場合がございます。）\n- 当社からの各種調査/アンケートへのご協力依頼やその結果などをお知らせするため\n- 個人を特定できないよう加工した情報や統計情報を作成し、当社の新規事業・商品の開発、既存の事業に反映するため\n\n当社は、ご登録いただきました個人情報の管理の一部を、必要かつ最低限の範囲内で当社の業務委託先または提携先へ委託する場合がございますが、当該業務委託先または提携先につきまして、十分な個人情報の取扱いの安全が図れることを確認のうえ、契約等を通じて、必要かつ適切な監督を行います。\nまた、当社は、お客様の承諾なしにご登録いただきました個人情報を、本ページに記載の目的以外の目的利用すること、その他の第三者に提供することはございません。\n当社は、本ページ記載の内容のほか、[当社のプライバシーポリシー](http://www.impress.co.jp/privacy_policy/)に基づき、個人情報を取り扱います。\n\nご登録いただきました個人情報は、以下の本セミナーの協賛企業（以下、スポンサーといいます）へ提供いたします。\nご登録の皆様には、提供先のスポンサーより直接、製品・サービス、展示会・セミナー等に関するご案内、アンケート調査の目的のために、電子メールや郵送、お電話等でご案内をさせていただく場合がございます。\n\nなお、スポンサーへ提供された個人情報は、当該スポンサーの責任において取り扱われるものとします。\nまた、開催日までにスポンサー、講演提供企業が追加となりました場合は、本セミナーウェブサイトに公開しますとともに、追加となりましたスポンサーにもご登録いただきました個人情報を提供させていただきます。\n上記を全てあらかじめご同意の上、お申し込みをお願いいたします。\n\n#### 各スポンサーの名称、プライバシーポリシー、個人情報の取扱いについての情報提供（更新日：2022年7月5日）\n\n- [HashiCorp Japan株式会社](https://www.hashicorp.com/privacy)\n- [F5ネットワークスジャパン合同会社](https://www.f5.com/ja_jp/company/policies/privacy-notice)\n- [Snyk株式会社](https://snyk.io/policies/privacy/)\n- [mabl株式会社](https://www.mabl.com/privacy)\n- [グーグル・クラウド・ジャパン合同会社](https://policies.google.com/privacy)\n\n#### 当社の個人情報のお取扱いに関するお問い合わせ\n\n株式会社インプレス　[お問い合わせフォーム](https://inquiry.impress.co.jp/?id=1)\n",
  "privacy_policy_for_speaker": "#### 登壇者向け 個人情報保護方針(プライバシー ポリシー)\n\nご登録頂きました個人情報はイベントの運営会社である株式会社インプレスが管理し、電話/電子メール/郵送等による、各種サービスやセミナー開催情報などの情報提供に利用させて頂きます。\nインプレス社の詳しいプライバシーポリシーに関しましては[こちらをご覧下さい。](https://www.impress.co.jp/privacy.html)\n",
  "copyright": "© CloudNative Days (Secretariat by Impress Corporation)",
  "coc": "#### Code of Conduct (行動規範)\n\nイベント主催者は、参加者が人権侵害や差別を受けることのないよう努力しています。本イベントは技術情報の共有や技術者同士のコラボレーションを目指したものです。講演者、来場者、スポンサー、展示関係者、スタッフなどすべての参加者は、いかなる形でもハラスメントに関わってはなりません。\n\nハラスメント行為を目撃したり懸念を感じた場合はCloudNative Days 実行委員会 [@cloudnativedays](https://twitter.com/cloudnativedays) まで速やかにお知らせください。（この行動規範はLinux Foundationのドキュメントを参考にしています）\n\n##### 容認できない行為\n\n- 性的な言語や画像の使用\n- 個人的な攻撃\n- 侮辱/軽蔑的なコメント\n- 公的または私的なハラスメント\n- 許可なく他人の個人情報を公開すること\n- その他の非倫理的な行為\n",
  "conferenceDays": [
    {
      "id": 17,
      "date": "2022-07-15",
      "internal": true
    },
    {
      "id": 16,
      "date": "2022-08-05",
      "internal": false
    }
  ]
}